Repository: sudar/twitter-avatar-reloaded
Catalog: languages/twitter-avatar-reloaded-*.po
Languages: bg_bg, de_de, es_es, hi_in, lt_lt, sr_rs

source: Twitter Avatar Reloaded
hi_in: ट्विटर अवतार रीलोडेड

source: Settings
bg_bg: Настройки
de_de: Einstellungen
es_es: Ajustes
hi_in: सेटिंग्स
lt_lt: Nuostatos
sr_rs: Podesavanja

source: Twitter Field Label
bg_bg: Име на Twitter полето
de_de: Twitter Feldbezeichnung
es_es: Etiqueta de campo de Twitter
hi_in: ट्विटर फील्ड लेबल
lt_lt: Twitter Laukelio Etiketė
sr_rs: Twitter polje oznaka

source: Twitter Username
bg_bg: Twitter потребител
de_de: Twitter-Benutzername
es_es: Nombre de usuario
hi_in: ट्विटर उपयोगकर्ता नाम
lt_lt: Twitter Vartotojo vardas
sr_rs: Twitter korisnicko ime

source: Twitter
hi_in: ट्विटर

source: plugin
bg_bg: разширение
hi_in: प्लगइन
lt_lt: papildinio
sr_rs: Plagin

source: Version
bg_bg: Версия
es_es: Versi칩n
hi_in: संस्करण
lt_lt: Versija
sr_rs: Verzija

source: by
bg_bg: от
de_de: durch
es_es: por
hi_in: द्वारा
lt_lt: pagal
sr_rs: od

source: Twitter Avatar Reloaded Settings
bg_bg: Настройки на Twitter Avatar Reloaded
de_de: Twitter Avatar Reloaded Einstellungen
es_es: Ajustes de Twitter Avatar Reloaded
hi_in: ट्विटर अवतार सेटिंग्स रीलोडेड
lt_lt: Twitter Avatar Reloaded Nuostatos
sr_rs: Twitter avatar dopunjena podesavanja

source: Save Changes
bg_bg: Запази промените
de_de: &Auml;nderungen speichern
es_es: Guardar cambios
hi_in: परिवर्तन सहेजें
lt_lt: Įrašyti Pakeitimus
sr_rs: Sacuvaj izmene

source: Support
bg_bg: Поддръжка
es_es: Soporte
hi_in: समर्थन
lt_lt: Pagalba

source: If you have any questions/comments/feedback about the Plugin then post a comment in the <a target="_blank" href = "http://sudarmuthu.com/wordpress/twitter-avatar-reloaded">Plugins homepage</a>.
bg_bg: Ако имате някакви въпроси/коментари/мнения относно разширението, може да публикувате коментар на <a target="_blank" href = "http://sudarmuthu.com/wordpress/twitter-avatar-reloaded">страницата на разширението</a>.
de_de: Falls Sie irgendwelche Fragen/Kommentare/Feedback mit Bezug auf dem Plug-In haben, schreiben Sie dann ein Kommentar auf der <a target="_blank" href = "http://sudarmuthu.com/wordpress/twitter-avatar-reloaded">Plug-In Startseite</a>.
es_es: Si tienes alguna pregunta/comentario/opini칩n sobre el Plugin, deja un comentario en <a target="_blank" href = "http://sudarmuthu.com/wordpress/twitter-avatar-reloaded">la p치gina principal del Plugin</a>.
hi_in: यदि आप किसी भी प्रश्न / टिप्पणी / प्रतिक्रिया प्लगइन के बारे में है तो एक टिप्पणी पोस्ट <a target="_blank" href = "http://sudarmuthu.com/wordpress/twitter-avatar-reloaded">प्लगइन्स मुखपृष्ठ</a>.
lt_lt: Jeigu turite kokių nors klausimų/komentarų/atsiliepimų apie Papildinį, parašykite komentrą <a target="_blank" href = "http://sudarmuthu.com/wordpress/twitter-avatar-reloaded">Papildinio namų puslapyj</a>.

source: If you like the Plugin, then consider doing one of the following.
bg_bg: Ако харесвате разширението, тогава обмислете едно от следните действия.
de_de: Sie m&ouml;gen das Plug-In? &Uuml;berlegen Sie dann folgendes:
es_es: Si te gusta el Plugin, tal vez podrias considerar haciendo uno de los siguientes.
hi_in: प्लगइन की तरह यदि आप, तो निम्न में से एक पर विचार कर रही है.
lt_lt: Jeigu Jums patinka šis papildinys, pagalvokite apie kurio nors toliau paminėto veiksmo atlikimą.

source: Write a blog post about the Plugin.
bg_bg: Напишете блог публикация за разширението.
de_de: Sie k&ouml;nnten einen Blogeintrag &uuml;ber dem Plug-In schreiben.
es_es: Escribir una entrada sobre el Plugin.
hi_in: प्लगइन के बारे में एक ब्लॉग पोस्ट लिखें.
lt_lt: Sukurkite tinklaraščio įrašą apie Papildinį

source: about it.
bg_bg: -нете за него.
de_de: dar&uuml;ber.
es_es: sobre lo.
hi_in: इसके बारे में
lt_lt: apie tai.

source: Give a <a href = "http://wordpress.org/extend/plugins/twitter-avatar-reloaded/" target="_blank">good rating</a>.
bg_bg: Дайте <a href = "http://wordpress.org/extend/plugins/twitter-avatar-reloaded/" target="_blank">добра оценка</a>.
de_de: Gib <a href = "http://wordpress.org/extend/plugins/twitter-avatar-reloaded/" target="_blank">eine gute Bewertung</a>.
es_es: Dar una <a href = "http://wordpress.org/extend/plugins/twitter-avatar-reloaded/" target="_blank">buena calificaci칩n</a> al plugin.
hi_in: दे <a href = "http://wordpress.org/extend/plugins/twitter-avatar-reloaded/" target="_blank">अच्छा रेटिंग</a>.
lt_lt: Įvertinkite <a href = "http://wordpress.org/extend/plugins/twitter-avatar-reloaded/" target="_blank">aukštu balu</a>.

source: Say <a href = "http://sudarmuthu.com/if-you-wanna-thank-me" target="_blank">thank you</a>.
bg_bg: Кажете <a href = "http://sudarmuthu.com/if-you-wanna-thank-me" target="_blank">благодаря</a>.
de_de: Sage <a href = "http://sudarmuthu.com/if-you-wanna-thank-me" target="_blank">Dankesch&ouml;n</a>.
es_es: Dejar tu <a href = "http://sudarmuthu.com/if-you-wanna-thank-me" target="_blank">agradecimiento</a>.
hi_in: कहना <a href = "http://sudarmuthu.com/if-you-wanna-thank-me" target="_blank">शुक्रिया</a>.
lt_lt: Pasakykite <a href = "http://sudarmuthu.com/if-you-wanna-thank-me" target="_blank">Ačiū</a>.

source: Stores Twitter username together with comments and replaces gravatar with twitter avatar.
bg_bg: Съхранява Twitter потребителя заедно с коментарите и заменя gravatar-а с Twitter аватар.
de_de: Speichert den Twitter-Benutzername zusammen mit Kommentaren und ersetzt den Gravatar mit dem Twitter-Avatar.
es_es: Se guarda el nombre de usuario de Twitter con comentarios y reemplaza el gravatar con el avatar de Twitter.
hi_in: टिप्पणियों से एक साथ स्टोर ट्विटर उपयोगकर्ता नाम और ट्विटर अवतार के साथ gravatar बदलता है.
lt_lt: Įrašo Twitter vartotojo vardą kartu su komentaru ir pakeičia bendrąjį pseudoportretą Twitter pseudoportretu.
sr_rs: Cuva Twitter korisnicko ime zajedno s komentarima i zamenjuje gravatas s Twitter avatarom

source: Twitter Field class
sr_rs: Twitter polje klasa

source: Twitter Field html
sr_rs: Twitter polje html

source: Support for legacy themes
sr_rs: Podrska za zavestene teme

source: By default <code>comment-form-twitter</code> will be used
sr_rs: Predodredjeno <code>comment-form-twitter</code> ce biti korisceno

source: By default <code>Twitter</code> will be used
sr_rs: Predodredjeno <code>Twitter</code> ce biti korisceno

source: By default the html for the website field will be cloned.
sr_rs: Predodredjeno je da html polje za websajt bude klonirano

source: Enable support for legacy themes
sr_rs: Omoguci podrsku za zavestene teme

source: You don't need it if your theme supports the new comment_form hook
sr_rs: Ne treba vam ako vasa tema podrzava novi comment_form izgled
